complete/buddy_data/奇秀-主播房间-20160913154423-20160913154423900

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 15:44:23]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[159726]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[?千变?女皇?@星耀]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[3208]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[698]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[35]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[15]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[320]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[仙殿神骚团--仙殿天下]]></vipnickname><vipuserid><![CDATA[1298574428]]></vipuserid><top_name><![CDATA[仙殿神骚团--仙殿天下]]></top_name><top_money><![CDATA[721710]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[关注108829奇秀热舞房]]></vipnickname><vipuserid><![CDATA[2294362172]]></vipuserid><top_name><![CDATA[关注108829奇秀热舞房]]></top_name><top_money><![CDATA[150000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[奇秀第一舞蹈房108829]]></vipnickname><vipuserid><![CDATA[2001804639]]></vipuserid><top_name><![CDATA[奇秀第一舞蹈房108829]]></top_name><top_money><![CDATA[100000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[_神_龍_]]></vipnickname><vipuserid><![CDATA[4601399680]]></vipuserid><top_name><![CDATA[_神_龍_]]></top_name><top_money><![CDATA[26280]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[一马@253]]></vipnickname><vipuserid><![CDATA[2384190860]]></vipuserid><top_name><![CDATA[一马@253]]></top_name><top_money><![CDATA[20000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[仙殿神骚团--仙殿天下]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[仙殿神骚团--仙殿天下]]></top_name><top_money><![CDATA[13840]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[关注108829奇秀热舞房]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[关注108829奇秀热舞房]]></top_name><top_money><![CDATA[10920]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[奇秀第一舞蹈房108829]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[奇秀第一舞蹈房108829]]></top_name><top_money><![CDATA[7600]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[_神_龍_]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[_神_龍_]]></top_name><top_money><![CDATA[5000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[九门提督￥]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[九门提督￥]]></top_name><top_money><![CDATA[1600]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[千变&amp;女皇@187]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[千变&amp;女皇@187]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[?皇亲国戚?买菜哥?]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[?皇亲国戚?买菜哥?]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[? 红尘颠倒 ?]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[? 红尘颠倒 ?]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[小怪兽?错愛]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[小怪兽?错愛]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[@&lt;&gt;@]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[@&lt;&gt;@]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 